[Cues]
Cue_E3_7D_CampusA_AnotherReality_CitizenF1_010 = "Ini tidak seperti Blackwell adalah suatu sekolah yang beragam."
Cue_E3_7D_CampusA_AnotherReality_CitizenF1_030 = "Ada penampakan lebih Bigfoot dari minoritas ..."
Cue_E3_7D_CampusA_AnotherReality_CitizenF2_020 = "Saya tidak tahu. Ada banyak jenis orang di sini."
Cue_E3_7D_CampusA_AnotherReality_CitizenF3_040 = "Anda seperti tas ho! Aku tahu kau akan menghubungkan dengan pecundang itu!"
Cue_E3_7D_CampusA_AnotherReality_CitizenF4_050 = "Saya mendengar bahwa pihak Vortex Club liar."
Cue_E3_7D_CampusA_AnotherReality_CitizenF6_090 = "Semua teman-teman saya di L.A. mengatakan kepada saya bahwa Oregon akan menjadi basah dan dingin setiap hari. Tapi itu seperti 75 derajat dan saya belum melihat hujan setelah musim panas ini. Apakah itu perubahan iklim?"
Cue_E3_7D_CampusA_AnotherReality_CitizenF7_100 = "Tidak, itu orang-orang di Oregon mencoba untuk menjaga California keluar."
Cue_E3_7D_CampusA_AnotherReality_CitizenM1_010 = "Aku benci kelas itu. Jadi sialan membosankan."
Cue_E3_7D_CampusA_AnotherReality_CitizenM2_020 = "Dia memeriksa Anda jika Anda melihat ke bawah di ponsel Anda."
Cue_E3_7D_CampusA_AnotherReality_CitizenM3_030 = "Aku tidak membayar 150 dolar untuk konser."
Cue_E3_7D_CampusA_AnotherReality_CitizenM3_130 = "Convex cermin kadang-kadang disebut konvergen cermin ... gambar adalah lokasi di ruang di mana cahaya divergen ..."
Cue_E3_7D_CampusA_AnotherReality_CitizenM4_040 = "Dude, biaya layanan seperti lima puluh persen itu!"
Cue_E3_7D_CampusA_AnotherReality_CitizenM7_090 = "Jadi itu sebabnya dia tertawa begitu keras."
Cue_E3_7D_CampusA_AnotherReality_Courtney_010 = "Saya pikir Max tinggi ..."
Cue_E3_7D_CampusA_AnotherReality_Courtney_030 = "Tidak ada yang mendengarkan ketika saya mengatakan kami tidak boleh membiarkan dia di Vortex ..."
Cue_E3_7D_CampusA_AnotherReality_Courtney_050 = "Seperti apa pun, jalang."
Cue_E3_7D_CampusA_AnotherReality_Max_020 = "Max, tidak pernah Maxine."
Cue_E3_7D_CampusA_AnotherReality_Max_035 = "... Maaf. Aku harus pergi."
Cue_E3_7D_CampusA_AnotherReality_Max_040 = "Warren ... Dia berkait dengan Stella?"
Cue_E3_7D_CampusA_AnotherReality_Max_050 = "Hey Warren ... Stella ..."
Cue_E3_7D_CampusA_AnotherReality_Max_060 = "Victoria adalah BFF saya ... Warren mengira aku aneh ..."
Cue_E3_7D_CampusA_AnotherReality_Max_070 = "Oh tidak ... ini benar-benar kacau! Apa lagi yang saya telah berubah? Chloe!"
Cue_E3_7D_CampusA_AnotherReality_Taylor_020 = "Dia bertingkah, seperti, sangat aneh ... Anda dingin, Max?"
Cue_E3_7D_CampusA_AnotherReality_Taylor_040 = "Courtney, Anda tidak ingin siapa pun di klub."
Cue_E3_7D_CampusA_AnotherReality_Taylor_060 = "Lucu ... Mungkin Max tinggi ..."
Cue_E3_7D_CampusA_AnotherReality_Victoria_010 = "Halo, kamu bahkan mendengarkan, Maxine?"
Cue_E3_7D_CampusA_AnotherReality_Victoria_030 = "Aku tahu, maaf, Mad Max. Kau tidak marah padaku, kan? Benar? Apakah Anda ingin pergi memukul toilet gadis itu dan merokok 'em pipa perdamaian?"